The sheet mass after cutting has taken place.
  Namespace:   Autodesk.Revit.DB.Structure
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2013
 Syntax
  C#
public double CutSheetMass { get; }
  Visual Basic
Public ReadOnly Property CutSheetMass As Double
	Get
  Visual C++
public:
property double CutSheetMass {
	double get ();
}
 See Also
  FabricSheet Class
  Autodesk.Revit.DB.Structure Namespace